{
  "!": 48000,
  "!!": 48262,
  "!,": 50515,
  "!.": 49300,
  "!?": 53210,
  ",!": 50690,
  ",,": 48102,
  ",,,": 48143,
  ",,.": 50932,
  ",.": 48259,
  ",.,": 51643,
  ",..": 49552,
  ",...": 51139,
  ",?": 51422,
  ".!": 49355,
  ".,": 48004,
  ".,,": 50090,
  ".,.": 49829,
  ".,..": 53696,
  "..": 48008,
  "..,": 49311,
  "...": 48002,
  "...,": 51161,
  "....": 48010,
  ".....": 48030,
  "......": 48318,
  ".......": 48415,
  "........": 48730,
  ".........": 48270,
  "..........": 49032,
  "...........": 49285,
  "............": 49997,
  ".............": 48871,
  "..............": 51175,
  "...............": 51203,
  "................": 51039,
  ".................": 48302,
  "..................": 53113,
  "....................": 48670,
  ".....................": 49674,
  "........................": 53578,
  ".........................": 49072,
  "...........................": 49576,
  ".................................": 48806,
  ".................................................": 49464,
  ".............................................................": 52683,
  ".................................................................": 48621,
  "....................................................................": 52516,
  ".................................................................................................": 49407,
  "................................................................................................................": 50104,
  ".................................................................................................................................": 49526,
  "...............................................................................................................................................": 51622,
  ".................................................................................................................................................................": 52989,
  "..?": 53624,
  ".?": 49360,
  "000": 48011,
  "0000": 52864,
  "00000": 49873,
  "0002": 51862,
  "000per": 52091,
  "000rupees": 49454,
  "000ten": 49469,
  "0104": 52369,
  "0110": 51958,
  "012012": 53089,
  "0121013": 54244,
  "012101310141015101610": 54263,
  "0121013101410151016103210331034": 54267,
  "0203": 52415,
  "0211": 52222,
  "0304": 52312,
  "03092004": 54187,
  "0405": 52503,
  "04112015": 50232,
  "0609": 53378,
  "0707": 53023,
  "072015": 54188,
  "0807": 53376,
  "0810": 53303,
  "0910": 53165,
  "09103": 52504,
  "092014": 53377,
  "0cc": 49445,
  "1000": 48476,
  "10000": 50850,
  "1011": 49623,
  "10122008": 52575,
  "10196": 53286,
  "102014": 51514,
  "108332010": 49896,
  "11000": 52345,
  "1101": 51857,
  "11092013": 53616,
  "111": 48219,
  "1110": 49435,
  "111000": 51407,
  "1111": 48701,
  "111111": 52232,
  "11111987": 52902,
  "11112016": 54018,
  "1112": 48947,
  "1112010": 51684,
  "111222": 52039,
  "1113": 49024,
  "111333": 51494,
  "1114": 49222,
  "111444": 51347,
  "1115": 49209,
  "111555": 51619,
  "1116": 51425,
  "111666": 53246,
  "1117": 49124,
  "111777": 53047,
  "1118": 49624,
  "111888": 52029,
  "1119": 50229,
  "11199": 48793,
  "111999": 50180,
  "111999888": 51081,
  "111999999": 49076,
  "111999999888": 53197,
  "111999999999": 53122,
  "112013": 52051,
  "112014": 53361,
  "1121": 51327,
  "1122": 49440,
  "11237": 48658,
  "1131": 51302,
  "1141": 53694,
  "116c": 51055,
  "116c1": 52738,
  "1188": 52213,
  "1191": 51044,
  "1193": 53223,
  "11952008": 51626,
  "12002040": 54027,
  "12010": 53143,
  "12011": 52756,
  "12017": 52488,
  "12052": 50951,
  "12052010": 54092,
  "1211": 50330,
  "122014": 52772,
  "1221988": 52915,
  "1222": 51780,
  "1231970": 52893,
  "1242013": 49105,
  "1261": 53363,
  "1291": 53013,
  "1311": 51009,
  "131d": 50854,
  "131e": 50976,
  "132014": 54170,
  "1331": 53228,
  "1333": 51270,
  "1361": 54171,
  "139492015": 53264,
  "13rd": 48899,
  "1411": 49229,
  "142013": 53872,
  "142014": 53775,
  "1491": 52590,
  "15000": 53227,
  "150000": 48499,
  "1511": 50016,
  "151987": 52718,
  "152392004": 50570,
  "1531999": 49838,
  "1555": 52052,
  "1561": 52496,
  "1562006": 53652,
  "15wp": 48656,
  "1601": 54175,
  "1611": 49631,
  "162014": 51819,
  "1621": 52859,
  "1662": 52719,
  "1711": 50097,
  "172008": 48860,
  "172013": 53777,
  "172014": 53965,
  "17311": 52791,
  "17351": 54116,
  "17455": 54210,
  "17664": 52591,
  "1777": 53966,
  "1791": 52646,
  "179607": 51720,
  "1801": 54073,
  "18052012": 50759,
  "1811": 50017,
  "1819": 53231,
  "182013": 53158,
  "182014": 54072,
  "18433": 53407,
  "1888": 51784,
  "1911": 50062,
  "191g": 50883,
  "192014": 53284,
  "19306": 51648,
  "198384": 53455,
  "198485": 53456,
  "198687": 53698,
  "198788": 52788,
  "198889": 52305,
  "198990": 51860,
  "199091": 51071,
  "199192": 52952,
  "199293": 52214,
  "199394": 51406,
  "199495": 50628,
  "199596": 50700,
  "199697": 50733,
  "199798": 51012,
  "199899": 52224,
  "1999": 48059,
  "19992000": 51166,
  "19g": 52711,
  "1accused": 53945,
  "1af": 51959,
  "1cc": 48700,
  "1company": 50553,
  "1i": 49508,
  "1ii": 52165,
  "1in": 48868,
  "1j": 53514,
  "1k": 53944,
  "1state": 53307,
  "1wp": 53142,
  "2000": 48048,
  "200000": 53358,
  "200001": 53959,
  "20002001": 52598,
  "20003": 53789,
  "200102": 52342,
  "20011": 54065,
  "20012002": 53093,
  "200203": 51090,
  "20022003": 49183,
  "200304": 50461,
  "20032004": 51898,
  "200405": 51187,
  "20042005": 52870,
  "200506": 50772,
  "20052006": 52961,
  "200607": 51712,
  "20062007": 51164,
  "200708": 50947,
  "20072008": 50915,
  "2007om": 48467,
  "200809": 49692,
  "20082": 53704,
  "20082009": 54077,
  "2008om": 52352,
  "200910": 49940,
  "20092010": 52351,
  "2009s": 51638,
  "201011": 50441,
  "20102011": 53703,
  "2010shc67": 50986,
  "201112": 50711,
  "2011shc8": 48931,
  "20122013": 52650,
  "2012om": 52865,
  "2012s": 51372,
  "2012shc14db": 50746,
  "20134": 50985,
  "2013a": 50456,
  "2013b": 50729,
  "2013c": 50306,
  "2013d": 50519,
  "2013e": 50457,
  "2013f": 50148,
  "2013g": 51606,
  "2013h": 50264,
  "2013i": 51709,
  "2013j": 51371,
  "202007": 54163,
  "202014": 54285,
  "2022": 48323,
  "202e": 54225,
  "20xv": 49969,
  "212013": 52307,
  "212014": 52349,
  "2165": 51545,
  "2171": 53370,
  "22004": 52535,
  "2201": 50843,
  "22013": 51887,
  "2202": 53252,
  "2212": 49970,
  "222": 48402,
  "222000": 48201,
  "222000000": 48218,
  "222000000000": 54324,
  "222000000222": 52064,
  "222000000333": 51125,
  "222000000444": 49708,
  "222000000555": 48912,
  "222000000666": 48930,
  "222000000777": 49143,
  "222000000888": 49302,
  "222000000999": 52563,
  "222013": 53535,
  "222014": 54071,
  "222111": 53189,
  "222200001111": 51583,
  "2222000011114444": 53422,
  "222222": 53156,
  "2223": 51025,
  "222333": 53752,
  "222444": 53648,
  "222555": 53563,
  "222888": 54106,
  "222999": 53188,
  "22324": 50663,
  "22324sl22008": 50688,
  "226227": 49352,
  "229112": 54231,
  "2299": 52773,
  "2301": 53625,
  "2307": 53876,
  "2310": 54178,
  "2311": 50697,
  "231a": 49342,
  "232013": 53020,
  "2333": 53970,
  "2408": 53291,
  "24112008": 51466,
  "242014": 54298,
  "24458": 51607,
  "2492007": 50508,
  "2496": 53292,
  "25000": 52649,
  "2504": 51303,
  "2505": 53968,
  "25082016": 53082,
  "2510": 53019,
  "2511": 50147,
  "2512007": 54227,
  "251ba": 52286,
  "252014": 53780,
  "2527": 51741,
  "2531": 52776,
  "2542": 49588,
  "25503": 50453,
  "25503200": 50514,
  "25603": 51786,
  "256300": 49293,
  "2569": 51708,
  "25692000": 52435,
  "25792009": 49377,
  "25b1": 50903,
  "2602": 51979,
  "26022014": 51353,
  "2603": 53878,
  "26032015": 52652,
  "2607": 52092,
  "2608": 52499,
  "2611": 50231,
  "2627": 52498,
  "2662008": 48808,
  "2662008connectedmatters": 49241,
  "2704": 53159,
  "2709": 51518,
  "27102016": 52402,
  "2712": 53701,
  "2745": 53971,
  "2755": 53702,
  "2797": 53536,
  "2812": 54299,
  "2821994": 52807,
  "2828": 54181,
  "2830": 53295,
  "2838": 52866,
  "2877": 53161,
  "2904": 52310,
  "2908": 53628,
  "2909": 51304,
  "2911": 51822,
  "2912": 53627,
  "2914": 52405,
  "2922": 52500,
  "2923": 53879,
  "2942010": 51614,
  "294b": 49850,
  "2950": 53086,
  "2ccs": 53211,
  "2cd": 53276,
  "2complainant": 52166,
  "2f": 50280,
  "2i": 50452,
  "2j": 49119,
  "2k": 49697,
  "2l": 51067,
  "2m": 52632,
  "2n": 54270,
  "2oo": 49793,
  "2p": 49118,
  "2p6c": 53831,
  "2state": 52837,
  "2t": 49999,
  "2two": 51624,
  "2v": 54269,
  "2w": 53946,
  "2wp": 53854,
  "3000": 49274,
  "3007": 52324,
  "3008": 51145,
  "3010": 51895,
  "3011": 49721,
  "30121993": 50493,
  "302149": 53105,
  "3023": 53697,
  "30234": 49321,
  "3031": 53453,
  "3050": 52958,
  "30734": 52028,
  "30762016": 53999,
  "3095": 53621,
  "3102007": 54009,
  "31032016": 53478,
  "3110": 51341,
  "3111": 51938,
  "3112": 49982,
  "31188": 53721,
  "3131": 52218,
  "3195": 51373,
  "31x": 52721,
  "321ii": 52803,
  "3233": 50730,
  "3272003": 53116,
  "3274": 52654,
  "3292003": 52572,
  "3304": 53021,
  "33132013": 53022,
  "332b": 51617,
  "333": 48515,
  "333000": 53820,
  "3332010": 54332,
  "3333": 51639,
  "3363": 54186,
  "33982010": 48905,
  "33c2": 49319,
  "3412": 53881,
  "3413": 53024,
  "3568": 53788,
  "3593": 52357,
  "359360": 53932,
  "3607": 54110,
  "3634": 53729,
  "3670": 53485,
  "371d": 53735,
  "371f": 53572,
  "3784": 53379,
  "3867": 53791,
  "3949": 53253,
  "3e": 52389,
  "3f": 51537,
  "3i": 50094,
  "3ii": 54149,
  "3l": 50787,
  "3n": 51262,
  "3o": 53431,
  "3p": 50764,
  "3r": 50408,
  "3t": 49866,
  "3three": 52249,
  "3tt": 53674,
  "3wp": 52439,
  "4000": 49082,
  "40006000": 52331,
  "4002": 52102,
  "4102": 51382,
  "420500": 52970,
  "4373": 53025,
  "4382": 48676,
  "444": 48403,
  "4440": 49911,
  "44407440": 49423,
  "4582": 54311,
  "45b": 48916,
  "47a": 51748,
  "4841": 54086,
  "4991": 52036,
  "4four": 52838,
  "4i": 51086,
  "4p": 53212,
  "4t": 54271,
  "4the": 53432,
  "5000": 48616,
  "50000": 48812,
  "5002": 51340,
  "502005": 53235,
  "5062": 52596,
  "50634": 53629,
  "506i": 52737,
  "506ii": 50010,
  "5169": 54096,
  "51788": 53829,
  "51a": 52467,
  "51d": 53311,
  "51e": 50308,
  "5242004": 53320,
  "5300": 53641,
  "55009": 53984,
  "555": 48780,
  "5572014": 51713,
  "561a": 53491,
  "57252008": 53466,
  "5766": 53176,
  "5862010": 53550,
  "5a2": 52105,
  "5cm": 53947,
  "5h": 52081,
  "5i": 53001,
  "5l": 54272,
  "5uh": 52536,
  "5xoh": 53855,
  "6000": 48679,
  "6002": 51459,
  "6263": 48416,
  "650010500": 52239,
  "6502": 53830,
  "65105": 51031,
  "65105zzzz": 52755,
  "666": 48944,
  "67572013": 53383,
  "67686": 52058,
  "67786": 52072,
  "67886": 52059,
  "6n": 52702,
  "6s": 50944,
  "6wp": 53675,
  "7000": 50691,
  "7002": 52108,
  "7032": 53640,
  "7208": 54150,
  "722622": 53920,
  "7491": 51650,
  "759e": 53329,
  "76062003": 52422,
  "760e": 52619,
  "772006": 52789,
  "777": 48876,
  "791990": 52736,
  "7930": 52565,
  "799001": 51253,
  "7i": 52939,
  "7kh": 49378,
  "8000": 50474,
  "800001": 54050,
  "8002": 51905,
  "8052017": 49700,
  "8302007": 48882,
  "8532012": 52664,
  "860of2004": 54028,
  "8617": 50434,
  "8679": 53740,
  "88588": 53841,
  "888": 49246,
  "8i": 52390,
  "9002": 52234,
  "9019": 52666,
  "9579599": 54239,
  "9579599609619639": 54261,
  "95795996096196396496696796897197297497597797897998098": 54265,
  "957959960961963964966967968971972974975977978979980981982983996997": 54268,
  "9989991": 54243,
  "998999100010011002100": 54262,
  "9989991000100110021003100410051006100710081009101010111": 54266,
  "999": 48968,
  "?!": 52167,
  "?,": 50409,
  "?.": 49163,
  "??": 49512,
  "a17": 51961,
  "a240": 53144,
  "a2402006": 53208,
  "a32": 51962,
  "aaa": 48570,
  "aaabb": 51833,
  "aaabbbhhhaaayyy": 51914,
  "aaannn": 50203,
  "aaannnddd": 49522,
  "aaannnoooooo": 52155,
  "aaannnooooooppp": 52164,
  "aaapp": 48360,
  "aaappp": 51251,
  "aaapppppp": 48393,
  "aaappppppeee": 48851,
  "aaappppppeeeaaalll": 48884,
  "aaappppppeeell": 48980,
  "aaappppppeeellllllaa": 48995,
  "aaappppppeeellllllaaattteee": 49009,
  "aaappppppllliiiccc": 49389,
  "aaappppppllliiicccaaatttiiiooonnn": 49439,
  "aaappprrriiilll": 51320,
  "aaattt": 48579,
  "aaauu": 50994,
  "aaauuuggguu": 51499,
  "aaauuuggguuusssttt": 51504,
  "aachi": 52338,
  "aag2": 53727,
  "aangan": 51322,
  "aanganwari": 52691,
  "aanndd": 53503,
  "aayakar": 49426,
  "abandonment": 51420,
  "abduc": 49616,
  "abhanpur": 51513,
  "abhiy": 52677,
  "abhiyandistrict": 53064,
  "abhoynagar": 52672,
  "abichandani": 50696,
  "abin": 52211,
  "abkari": 49234,
  "ablapl": 49181,
  "abnash": 54048,
  "aboob": 53773,
  "abovein": 52860,
  "abovementioned": 49429,
  "abover": 51118,
  "abovereferred": 51231,
  "abrok": 51653,
  "absentee": 53479,
  "academ": 48222,
  "acceptance": 48363,
  "accessories": 51281,
  "accommodation": 48372,
  "accomplice": 50991,
  "accur": 48343,
  "accuracy": 48373,
  "accusedappellant": 48505,
  "accusedappellants": 49316,
  "accusedapplicant": 49814,
  "accusedpetitioner": 49068,
  "accusedpetitioners": 50768,
  "accusedrespondent": 49741,
  "accusedrespondents": 49828,
  "achanta": 53904,
  "acknowledgement": 49654,
  "acq": 50606,
  "acquiescence": 50820,
  "acquisition": 48042,
  "acquisitions": 50417,
  "actg": 52768,
  "activities": 48152,
  "acto": 50328,
  "added": 48234,
  "addressed": 48291,
  "addressee": 50269,
  "addresses": 49781,
  "adduc": 48279,
  "adduced": 48328,
  "adherence": 50852,
  "adhini": 49145,
  "adilabad": 48778,
  "adin": 50809,
  "adinarayana": 53204,
  "adjudged": 50353,
  "adjudicated": 48696,
  "administ": 48112,
  "administering": 51845,
  "administration": 48139,
  "administrative": 48114,
  "admir": 51301,
  "admiral": 51599,
  "admiralty": 53592,
  "admissibility": 50076,
  "admissions": 48619,
  "adoni": 51817,
  "adoor": 51969,
  "adul": 49233,
  "advantageous": 50662,
  "advantages": 50350,
  "adverti": 48145,
  "advertis": 48736,
  "advertisement": 48160,
  "advertisements": 49283,
  "advocatec": 50531,
  "advocatecrl": 52686,
  "aec": 51601,
  "aera": 53676,
  "affidavitin": 48523,
  "affidavitinopposition": 49073,
  "affidavitinreply": 48934,
  "affiliation": 49245,
  "affirma": 48820,
  "aforementioned": 48374,
  "aforeno": 50331,
  "afrc": 49470,
  "afrnafr": 50899,
  "afsar": 52465,
  "afterthought": 50669,
  "afz": 49249,
  "afzul": 49595,
  "afzulpurkar": 49630,
  "agartala": 48101,
  "agarwala": 49908,
  "age19": 50970,
  "age20": 51333,
  "age21": 50399,
  "age22": 51826,
  "ageminor": 53975,
  "aggrav": 49529,
  "aggravated": 50037,
  "aggreg": 48964,
  "aggregate": 49167,
  "aggress": 53887,
  "agh": 51960,
  "agrah": 49252,
  "agrahayana": 49254,
  "agreeable": 50872,
  "agreement": 48052,
  "agreements": 48608,
  "agreementscontracts": 50238,
  "agricult": 48060,
  "agriculturall": 54119,
  "agrl": 49307,
  "agu": 53285,
  "ahi": 52082,
  "ahmedpur": 52463,
  "ahnis": 52556,
  "aht": 53346,
  "aidni": 49232,
  "aie": 50115,
  "aif": 54051,
  "aiid": 49661,
  "airc": 52083,
  "aiso": 53582,
  "ait": 52297,
  "aji": 50807,
  "ajoy": 51756,
  "ajr": 51553,
  "ajug": 50504,
  "ajugrus": 51497,
  "akb": 54101,
  "akhing": 50323,
  "akividu": 51937,
  "alag": 52172,
  "aland": 52763,
  "alarmingly": 52523,
  "alathur": 51967,
  "allahabad": 48646,
  "allaround": 52851,
  "allegedly": 48319,
  "alli": 49188,
  "allowable": 51095,
  "alterna": 48174,
  "alterum": 54197,
  "aluva": 50357,
  "amalapuram": 51036,
  "amalgam": 48642,
  "amalgamated": 51803,
  "amalgamation": 48801,
  "amaravathi": 51053,
  "amaravati": 49154,
  "ambaj": 50646,
  "ambajogai": 51137,
  "ambass": 53104,
  "ambigu": 49944,
  "ambik": 49456,
  "ambwani": 51527,
  "amdc": 52346,
  "amitav": 50433,
  "amitava": 50990,
  "amitesh": 53809,
  "ampati": 51691,
  "amrahs": 50566,
  "amreli": 50391,
  "amrev": 51007,
  "amsom": 48952,
  "anak": 53608,
  "anandi": 52793,
  "anantha": 53447,
  "ananthapur": 49327,
  "anantnag": 53817,
  "anbar": 53956,
  "anchalik": 51625,
  "ancl": 52253,
  "andor": 48199,
  "angam": 52950,
  "angamaly": 53850,
  "anisha": 50356,
  "anishabad": 50744,
  "anjaiah": 53645,
  "anjaney": 50953,
  "anjaneyulu": 51293,
  "anjaria": 52971,
  "ankleshwar": 49779,
  "anm": 51604,
  "annamalai": 51710,
  "annapur": 51575,
  "annapurna": 51912,
  "annexe": 51790,
  "annexur": 49886,
  "annexure1": 48833,
  "annexure10": 53708,
  "annexure11": 54192,
  "annexure2": 49085,
  "annexure3": 49151,
  "annexure4": 49520,
  "annexure5": 49582,
  "annexure6": 49960,
  "annexure7": 50361,
  "annexure8": 50294,
  "annexure9": 51244,
  "annexureb": 49971,
  "annexurec": 50369,
  "annexured": 51305,
  "annexuree": 52023,
  "annexuref": 52964,
  "annexurei": 50748,
  "annexureii": 51791,
  "annexureiii": 51402,
  "annexurep": 49185,
  "annexurer": 50609,
  "announ": 49201,
  "announced": 49732,
  "announcement": 52682,
  "annulment": 51656,
  "answersheet": 53405,
  "antani": 53108,
  "anteced": 48546,
  "antecedent": 48859,
  "antecedents": 49156,
  "antem": 50631,
  "anticipation": 52885,
  "antidu": 53259,
  "antidumping": 53598,
  "antisocial": 49569,
  "anuja": 52588,
  "ap0": 53160,
  "ap25": 52308,
  "ap25u": 52630,
  "aparesh": 49955,
  "apc": 53433,
  "apeal": 49247,
  "apeal410": 53833,
  "apg": 52403,
  "apgst": 53509,
  "aphc": 52651,
  "apmahc": 52078,
  "appala": 53957,
  "apparatus": 50483,
  "appcc": 52639,
  "appealable": 49453,
  "appealno": 51669,
  "appearances": 48355,
  "appellantaccused": 48575,
  "appellantapplicant": 51160,
  "appellantclaimant": 50913,
  "appellantcompany": 53075,
  "appellantcomplainant": 52014,
  "appellantconvict": 50128,
  "appellantdefendant": 48959,
  "appellanth": 50726,
  "appellanthusband": 51065,
  "appellantinsurance": 49242,
  "appellantoriginal": 53533,
  "appellantpetitioner": 49220,
  "appellantplaintiff": 49025,
  "appellantsaccused": 49719,
  "appellantsclaimants": 52593,
  "appellantsdefendants": 50589,
  "appellantspetitioners": 50160,
  "appellantsplaintiffs": 49835,
  "appellantstate": 50569,
  "appellantwife": 54068,
  "appellantwrit": 50767,
  "appeu": 52150,
  "appeuant": 53845,
  "applicability": 48643,
  "applicantaccused": 49144,
  "applicantappellant": 50018,
  "applicantpetitioner": 50770,
  "applicantrespondent": 50520,
  "applicantsaccused": 52098,
  "applicantsappellants": 51277,
  "applicantsrespondents": 54315,
  "applicantstate": 53972,
  "applicationno": 52769,
  "appoin": 48007,
  "apprehended": 48686,
  "appren": 49265,
  "apprentic": 53493,
  "apprenticeship": 53600,
  "appropri": 48039,
  "appropriate": 48041,
  "appropriated": 53304,
  "appropriately": 49528,
  "apseb": 53626,
  "apsp": 51932,
  "apsrtc": 48830,
  "apst": 53877,
  "apte": 51185,
  "aptrans": 51574,
  "aradhe": 51183,
  "arap": 50879,
  "arati": 51839,
  "arbind": 51384,
  "arbitrarily": 49018,
  "arbitrariness": 48901,
  "arbitrary": 48118,
  "arbitrator": 48191,
  "arbitrators": 49868,
  "archa": 53692,
  "ardn": 50587,
  "ardne": 53322,
  "ardner": 54124,
  "arge": 53691,
  "arhs": 51006,
  "arhsim": 51317,
  "arithang": 54035,
  "arithm": 50979,
  "ariyalur": 52233,
  "arki": 54067,
  "aro": 48382,
  "arpus": 53838,
  "arrack": 50146,
  "arrah": 50283,
  "arre": 48208,
  "arrear": 49510,
  "arrears": 48241,
  "arres": 48169,
  "artificial": 49928,
  "arulm": 51084,
  "arulmigu": 52241,
  "arumug": 51155,
  "arumugam": 51954,
  "arund": 52090,
  "asb": 53609,
  "ashadha": 49449,
  "ashim": 53099,
  "ashra": 50292,
  "asok": 51567,
  "asopa": 52050,
  "assailant": 50166,
  "assailants": 49367,
  "assails": 52226,
  "assaul": 48253,
  "assemb": 48447,
  "assertions": 50437,
  "asserts": 50779,
  "assess": 48022,
  "assessable": 51186,
  "assessed": 48185,
  "assessee": 48105,
  "assessees": 48604,
  "assesses": 54302,
  "assessing": 48220,
  "assessment": 48095,
  "assessments": 49356,
  "assets": 48272,
  "assignees": 51800,
  "assist": 48025,
  "assistance": 48314,
  "assistant": 48037,
  "assistants": 48597,
  "assisted": 48398,
  "assisting": 50642,
  "associates": 48477,
  "associations": 50268,
  "assum": 48229,
  "assumes": 49363,
  "assur": 53362,
  "assurances": 53943,
  "assures": 52953,
  "asto": 52171,
  "aswal": 50501,
  "aswina": 49612,
  "atch": 51740,
  "atiabari": 53410,
  "atp": 49084,
  "atpug": 53123,
  "attachment": 48716,
  "attemp": 48176,
  "attempt": 48293,
  "attempted": 48804,
  "attempting": 50009,
  "attempts": 49231,
  "attendant": 48979,
  "attendants": 54102,
  "attender": 49805,
  "attention": 48190,
  "attest": 48322,
  "attestation": 49759,
  "attested": 48855,
  "attesting": 48991,
  "attingal": 50327,
  "attitude": 49055,
  "attorn": 48329,
  "attra": 48315,
  "attract": 48878,
  "attracted": 48612,
  "attracting": 50237,
  "attractive": 51461,
  "attracts": 52325,
  "attri": 52551,
  "attrib": 48353,
  "attributable": 49106,
  "attribute": 52891,
  "attributed": 48598,
  "attributes": 52327,
  "augus": 49540,
  "aurangabad": 48068,
  "ausa": 54052,
  "authenticated": 48971,
  "authentication": 50919,
  "authenticity": 48623,
  "authoritative": 51515,
  "automa": 48409,
  "automatically": 48562,
  "autonom": 48713,
  "autonomous": 48810,
  "autre": 54095,
  "autrefois": 54259,
  "auxili": 51809,
  "availability": 48511,
  "avats": 51743,
  "avatsavirhs": 52436,
  "avk": 53162,
  "awai": 50485,
  "ayal": 52337,
  "ayalartnam": 53755,
  "ayan": 52202,
  "ayhdam": 50751,
  "ayodh": 52228,
  "ayodhya": 53136,
  "baban": 51124,
  "badar": 48977,
  "bade": 50585,
  "badhar": 53996,
  "bagaha": 52413,
  "bagayat": 53314,
  "baghmara": 51761,
  "bahad": 53312,
  "bahadurganj": 52796,
  "bahadurpur": 53249,
  "bahu": 50284,
  "bahuddeshiya": 51079,
  "bahuuddeshiya": 53130,
  "baidyanath": 51058,
  "baig": 51554,
  "baik": 51471,
  "bailey": 49210,
  "baitha": 52469,
  "bajar": 52674,
  "bakkar": 52568,
  "bakkarwala": 53339,
  "bakrol": 52330,
  "balachandran": 51374,
  "balai": 54305,
  "balaiah": 52409,
  "balakashram": 50274,
  "balakrishna": 53784,
  "balakrishnan": 48985,
  "balaram": 50625,
  "balasaheb": 51204,
  "balasubramani": 49879,
  "balasubramanian": 52527,
  "balc": 49317,
  "baldeo": 53540,
  "balg": 49723,
  "balgru": 50598,
  "balgruha": 50653,
  "balika": 50550,
  "baliram": 50659,
  "balod": 48827,
  "balodabazar": 54232,
  "bals": 51011,
  "balsadan": 53058,
  "balveer": 54306,
  "bamb": 49867,
  "banaji": 52103,
  "banask": 54000,
  "banaskantha": 54145,
  "bandana": 54014,
  "bandyopadhyay": 53909,
  "banerjee": 49189,
  "banj": 49434,
  "banjar": 54235,
  "banjara": 51621,
  "banjare": 52907,
  "bansh": 50992,
  "banshidhar": 53590,
  "bansidhar": 50954,
  "bant": 52007,
  "bapatla": 49761,
  "bapurao": 53434,
  "barah": 51028,
  "baram": 53977,
  "baramkela": 50535,
  "barari": 52873,
  "baria": 54273,
  "barin": 49950,
  "baripada": 53169,
  "bark": 50643,
  "barkath": 52001,
  "barpeta": 52134,
  "barua": 51864,
  "baruah": 49639,
  "basantpur": 53042,
  "basav": 49707,
  "baseless": 49746,
  "basnett": 53367,
  "bastar": 49684,
  "baster": 49446,
  "battal": 49705,
  "baw": 49419,
  "bawana": 50169,
  "bazaar": 49760,
  "bbb": 48352,
  "bbbeee": 52230,
  "bbbh": 50194,
  "bbbhhh": 51111,
  "bbbhhhooosssaaallleee": 51156,
  "bbbooo": 48535,
  "bbbooommmbbbaaayyy": 48565,
  "bcpp": 53915,
  "bea": 52638,
  "beas": 54161,
  "befaced": 52762,
  "befit": 51966,
  "begam": 53720,
  "beginning": 48893,
  "behura": 53389,
  "believable": 51403,
  "believe": 48599,
  "believed": 48774,
  "believes": 53547,
  "bemet": 50244,
  "bemetara": 50279,
  "benefici": 48298,
  "beneficiaries": 48428,
  "benefited": 51484,
  "benevol": 52668,
  "bengalore": 51902,
  "bequeathed": 52992,
  "betterment": 52033,
  "between": 48017,
  "bever": 49735,
  "beverages": 49957,
  "bgh": 53856,
  "bgp": 54053,
  "bhader": 53081,
  "bhadoo": 52673,
  "bhaduri": 49402,
  "bhagirathi": 53497,
  "bhagw": 50481,
  "bhagwandas": 53056,
  "bhak": 49467,
  "bhakta": 52986,
  "bhang": 50318,
  "bhangale": 51879,
  "bharad": 50035,
  "bharadwaj": 50138,
  "bharathidasan": 53586,
  "bharg": 49414,
  "bhargava": 50161,
  "bharthal": 50202,
  "bharwad": 53552,
  "bhaskara": 52371,
  "bhaskaran": 51127,
  "bhatap": 48877,
  "bhatapara": 48886,
  "bhatkar": 50506,
  "bhatnagar": 49744,
  "bhattach": 48475,
  "bhattachar": 48768,
  "bhattacharjee": 48898,
  "bhattacharji": 52616,
  "bhattacharya": 49906,
  "bhattacharyya": 49983,
  "bhattarai": 53718,
  "bhavadasan": 49932,
  "bhavanam": 53400,
  "bhavi": 51858,
  "bhavnagar": 50112,
  "bhaw": 49271,
  "bhikhabhai": 50597,
  "bhimad": 53256,
  "bhimavaram": 49783,
  "bhokar": 49413,
  "bhol": 52261,
  "bhuban": 48858,
  "bhul": 52957,
  "bhun": 51783,
  "bhuneshwar": 53336,
  "bhutia": 48251,
  "bibh": 50747,
  "bibhuti": 52582,
  "bifurc": 50637,
  "bigg": 51472,
  "biharsh": 50135,
  "bihta": 52592,
  "bii": 50960,
  "bijwasan": 50704,
  "bikan": 49257,
  "biksh": 52621,
  "bilas": 50851,
  "bilash": 51551,
  "billsinvo": 51903,
  "billsinvoices": 51916,
  "biloli": 48493,
  "bindeshwar": 53111,
  "bindeshwari": 52470,
  "binita": 52466,
  "binny": 50403,
  "biology": 51483,
  "biot": 52404,
  "biotechn": 53933,
  "biotechnology": 54049,
  "biraja": 49943,
  "birchand": 52360,
  "birpur": 54090,
  "bishun": 51758,
  "bist": 49602,
  "bks": 52703,
  "blapl": 49731,
  "bliss": 52136,
  "blissfully": 52387,
  "bloodst": 50219,
  "bloodstained": 50804,
  "bns": 51629,
  "bnsharma": 52004,
  "boch": 52215,
  "bodhgaya": 51989,
  "boiled": 50140,
  "bolted": 53492,
  "bootleg": 49026,
  "bootlegger": 49494,
  "bootleggers": 52574,
  "bootlegging": 53408,
  "borde": 49462,
  "borkar": 52168,
  "borrower": 49062,
  "borrowers": 51255,
  "brahmbhatt": 50523,
  "brahmdeo": 54029,
  "brahmi": 53564,
  "braj": 49459,
  "bric": 48522,
  "brickkil": 53912,
  "brkr": 50556,
  "bsb": 50393,
  "bstc": 54054,
  "bubb": 52489,
  "bubbles": 52631,
  "budha": 52741,
  "bullock": 51287,
  "bunches": 52904,
  "bure": 48469,
  "busiest": 52727,
  "business": 48073,
  "businesses": 50644,
  "businessman": 53027,
  "busservices": 52872,
  "busty": 49366,
  "bvl": 53002,
  "bvlnc": 53206,
  "byam": 49243,
  "byamulya": 49251,
  "byepass": 52200,
  "byr": 53610,
  "c0": 52298,
  "c482": 52193,
  "ca13": 50416,
  "ca8": 52265,
  "cachar": 53003,
  "calic": 49541,
  "calla": 49974,
  "canada": 54294,
  "canara": 50304,
  "cannab": 53871,
  "cantonment": 49336,
  "careg": 50713,
  "caregivers": 51291,
  "carri": 48121,
  "carrier": 49563,
  "carriers": 52602,
  "cartr": 49292,
  "casec": 51216,
  "casediary": 52850,
  "casewise": 52767,
  "castet": 53035,
  "castetribe": 53140,
  "catalo": 51647,
  "catalogued": 51882,
  "categoryb": 52661,
  "cauti": 50670,
  "cbc": 53347,
  "cbl": 50106,
  "ccc": 48110,
  "cccc": 51455,
  "ccccwwwwpppp": 52245,
  "ccchhhaa": 50482,
  "ccchhhaaannnddd": 51847,
  "ccchhhaaannndddrrraa": 52161,
  "ccchhhaaannndddrrraaaccchhhuuuddd": 52248,
  "ccciiivvv": 48659,
  "ccciiivvviiilll": 48664,
  "cccoo": 48214,
  "cccooo": 50430,
  "cccooommmppp": 51154,
  "cccooommmpppaaannnyyy": 51500,
  "cccooonnn": 50548,
  "cccooonnntttii": 54131,
  "cccooorr": 48427,
  "cccooorrraaammm": 48431,
  "cccooouuurr": 48507,
  "cccooouuurrrttt": 48530,
  "cccrrriiimmm": 49711,
  "cccrrriiimmmiiinnnaaalll": 49727,
  "ccn": 54207,
  "ccoou": 53589,
  "celebrated": 53746,
  "cellular": 50740,
  "certi": 48020,
  "certific": 48040,
  "certification": 49436,
  "certiorari": 48325,
  "certiorarified": 49104,
  "cev": 53180,
  "cevs": 50164,
  "cfa4": 53917,
  "cgc": 49962,
  "chaibasa": 53527,
  "chainpur": 51646,
  "chairm": 49773,
  "chairmancum": 51592,
  "chairmancummanaging": 52531,
  "chairmanpic": 49787,
  "chairpersons": 53243,
  "chait": 52508,
  "chaitan": 52317,
  "chaitanya": 52698,
  "chaithra": 49655,
  "chakk": 53010,
  "chakma": 53399,
  "chakr": 49792,
  "chakrad": 54326,
  "chakradhari": 49916,
  "chakrav": 50936,
  "chakravar": 52994,
  "chaly": 52951,
  "chamba": 48965,
  "chamera": 53801,
  "chamoli": 53030,
  "champaran": 48383,
  "chandeshwar": 54078,
  "chandia": 50829,
  "chandiwal": 50782,
  "chandr": 48567,
  "chandrach": 49702,
  "chandraiah": 49685,
  "chandrakant": 49995,
  "chandrakar": 49887,
  "chandrasekaran": 50562,
  "chandrasekhar": 50446,
  "chandrash": 49364,
  "chandrashekhar": 49689,
  "chands": 52266,
  "chang": 48240,
  "changan": 53559,
  "chaper": 52787,
  "characteristics": 50594,
  "charama": 51861,
  "chargesh": 48248,
  "chargesheet": 48289,
  "chargesheeted": 50080,
  "chassis": 53357,
  "chath": 52710,
  "chatra": 53815,
  "chattarsinh": 52919,
  "chatterjee": 50082,
  "chau": 48320,
  "chaur": 50701,
  "chaurasia": 54133,
  "chaut": 52062,
  "chautala": 52437,
  "chavakkad": 52624,
  "chec": 48788,
  "checkpost": 52145,
  "chelam": 52481,
  "chelameswar": 52585,
  "chella": 51893,
  "cheng": 49361,
  "chengalpattu": 53494,
  "chennai6": 53985,
  "chennai600": 48721,
  "chennai9": 49743,
  "chepa": 50179,
  "chepauk": 50200,
  "cherthala": 49500,
  "cheruk": 52416,
  "cheruvu": 53191,
  "chettri": 48446,
  "chhatarsinh": 52897,
  "chhatis": 52229,
  "chhatisgarh": 52388,
  "chhatrasinh": 51904,
  "chhatt": 52106,
  "chhattigarh": 52475,
  "chhattis": 50187,
  "chhattisgarh": 48029,
  "chhatts": 50289,
  "chhattsigarh": 50513,
  "chhatusgarh": 54016,
  "chhaya": 50444,
  "chhetri": 49863,
  "chhota": 53810,
  "chidambaram": 51288,
  "chikk": 52236,
  "chil": 49834,
  "chile": 52849,
  "chilekhanwadi": 53938,
  "chinnam": 52740,
  "chintal": 51945,
  "chintalapudi": 53931,
  "chiof": 53835,
  "chiray": 52804,
  "chirayink": 53937,
  "chitambar": 49264,
  "chitambaresh": 49281,
  "chitr": 52323,
  "chitt": 50479,
  "chittaranjan": 53748,
  "chockalingam": 50665,
  "chod": 51705,
  "chog": 54167,
  "chokpot": 53265,
  "chopp": 51739,
  "choudhrie": 51246,
  "chowmuhani": 53724,
  "chullai": 50075,
  "chund": 51511,
  "chundawat": 52486,
  "chung": 53152,
  "chunkportion": 52917,
  "chutia": 52579,
  "cilbup": 51311,
  "cinem": 50036,
  "circumscribed": 53333,
  "circumsp": 49939,
  "circumspection": 50686,
  "circumstance": 48286,
  "circumstanced": 51977,
  "claimantappellant": 52600,
  "claimantappellants": 51797,
  "claimantrespondent": 50950,
  "claimantsappellants": 51793,
  "claimantsrespondents": 52182,
  "clan": 51787,
  "cland": 53368,
  "clari": 48171,
  "clarification": 48512,
  "clarifications": 51199,
  "classes": 48317,
  "classi": 49795,
  "classification": 48290,
  "classii": 49765,
  "classiii": 50117,
  "classiv": 49665,
  "clause11": 52459,
  "clause3": 49918,
  "clause8": 51577,
  "clausem": 54135,
  "cll": 54055,
  "clma": 52018,
  "clotted": 52217,
  "clpa": 48733,
  "clpa11": 49431,
  "clpa11042013": 49452,
  "clpa13": 54111,
  "clut": 51820,
  "cmappl": 50113,
  "cmj": 51751,
  "cmpmo": 51489,
  "cmps": 53818,
  "cno": 48708,
  "cnos": 51505,
  "co242011": 53958,
  "coaccused": 48211,
  "coapp": 50068,
  "coapp1812g": 50373,
  "cocp": 51890,
  "coi": 49608,
  "collateral": 50129,
  "collectively": 49742,
  "collectorcum": 53305,
  "collegiate": 50935,
  "colliery": 51881,
  "colonisation": 51949,
  "colonization": 51843,
  "coma1032008": 52625,
  "commencement": 48310,
  "commissionerc": 53454,
  "commissionercum": 49199,
  "commissionercumsecretary": 49929,
  "commissioners": 48800,
  "commissions": 49558,
  "commitment": 50034,
  "commitments": 53234,
  "commonsence": 52908,
  "commotion": 53532,
  "competence": 48519,
  "competi": 48781,
  "complainantram": 53630,
  "complainantrespondent": 52554,
  "complaintant": 52779,
  "composition": 49165,
  "comprehended": 54107,
  "comprehensive": 48875,
  "compt": 52395,
  "concemed": 51612,
  "concep": 51509,
  "concerning": 48746,
  "concessions": 49657,
  "conciliation": 48404,
  "concoc": 50039,
  "concocted": 50582,
  "concurrence": 50046,
  "condon": 48117,
  "condonation": 48210,
  "condoning": 48653,
  "condotion": 52881,
  "conference": 48984,
  "conferencing": 51436,
  "confinement": 51346,
  "confining": 52655,
  "confisc": 48723,
  "conflic": 48466,
  "conjunction": 51804,
  "connectedmatters": 52271,
  "connecting": 50672,
  "connection": 48070,
  "connections": 51030,
  "connivance": 49550,
  "connotation": 51440,
  "conscience": 49534,
  "consciousness": 51414,
  "consensus": 50069,
  "consenting": 51239,
  "consequ": 48046,
  "consequence": 48369,
  "consequences": 48492,
  "consignment": 48969,
  "consists": 49141,
  "consolidation": 48918,
  "consonance": 48680,
  "constit": 48088,
  "constituent": 49998,
  "constitute": 48321,
  "constituted": 48181,
  "constitutes": 49054,
  "constituting": 48842,
  "constitution": 48015,
  "constitutional": 48184,
  "constitutionality": 50235,
  "constitutionally": 50345,
  "constra": 48602,
  "constraining": 52372,
  "construc": 49901,
  "containing": 48408,
  "contc": 52396,
  "contemp": 48084,
  "contemporaneous": 51387,
  "contending": 48410,
  "contenti": 53287,
  "contention": 48038,
  "contentions": 48132,
  "conting": 48759,
  "contingencies": 49416,
  "contingency": 50579,
  "contingent": 50311,
  "continuance": 48705,
  "continuation": 48346,
  "continuing": 48256,
  "contrad": 48334,
  "contravention": 48351,
  "controll": 48249,
  "contused": 53360,
  "conveni": 50576,
  "convenience": 48464,
  "convenient": 49695,
  "conveniently": 51002,
  "convening": 49688,
  "convenor": 50752,
  "convention": 49305,
  "conventional": 50352,
  "convic": 48115,
  "convincing": 49215,
  "cooperati": 53026,
  "cooperation": 48481,
  "cooperatived": 52876,
  "cooperativedepartment": 53597,
  "cooperativeofficer": 50442,
  "cooperativesocieties": 51950,
  "cooperativesociety": 50137,
  "coordination": 48591,
  "coordinator": 49755,
  "copar": 49720,
  "copc": 50414,
  "coramhonble": 50623,
  "corel": 53450,
  "corporation": 48027,
  "corporations": 48622,
  "correspondence": 48861,
  "corrid": 53097,
  "corrig": 49547,
  "corrobor": 48246,
  "corroborate": 50388,
  "corroborated": 48513,
  "corroborates": 50703,
  "corroboration": 48836,
  "corroborative": 50484,
  "corrup": 48357,
  "cosm": 52743,
  "counc": 52644,
  "counsei": 51997,
  "counten": 49813,
  "countenanced": 49865,
  "counteraffidavit": 48852,
  "countrymade": 52610,
  "courti": 51747,
  "courtii": 52094,
  "courttribunal": 52446,
  "courv": 52871,
  "covilla": 50656,
  "covillager": 54040,
  "covillagers": 52752,
  "cpan": 50334,
  "credence": 50429,
  "credibility": 49442,
  "crem": 50088,
  "crim": 52401,
  "crimin": 51329,
  "crimping": 53452,
  "critic": 50571,
  "criticism": 52818,
  "crlmb": 54304,
  "crlmc": 50063,
  "crlp": 51744,
  "crmm": 49823,
  "crmp": 52348,
  "crob": 54191,
  "crossacross": 52884,
  "crosse": 48126,
  "crossobjection": 48807,
  "crossobjections": 49003,
  "crrp": 53288,
  "cruc": 49049,
  "crwp": 53226,
  "cryp": 51080,
  "csca": 48119,
  "csca1": 48333,
  "csca11": 49942,
  "csca114412012": 52684,
  "csca11692003": 53325,
  "csca120": 48529,
  "csca120522008": 48536,
  "csca13": 49011,
  "csca132002013": 50124,
  "csca13915": 51493,
  "csca139152012": 51503,
  "csca14": 54203,
  "csca15": 52559,
  "csca164": 48872,
  "csca16492015": 48880,
  "csca17": 50816,
  "csca332005": 53553,
  "csca466": 48577,
  "csca46612015": 48580,
  "csca7": 50972,
  "csca8": 50815,
  "csca80721997": 51180,
  "csca9": 53100,
  "csca9302011": 53670,
  "csos": 48381,
  "csosno": 49373,
  "cuddapah": 49020,
  "cumbers": 51630,
  "cumula": 52561,
  "cun": 52008,
  "custo": 48203,
  "cwppil": 50006,
  "cwppil212013": 50153,
  "cwps": 51676,
  "cwpt": 50426,
  "cyberabad": 50887,
  "cyc": 50889,
  "daco": 48831,
  "dacoits": 50145,
  "dadh": 52124,
  "dadul": 53661,
  "daeh": 51867,
  "dahod": 50834,
  "dahy": 52418,
  "dahyabhai": 53275,
  "daihan": 54129,
  "dail": 53677,
  "dailyw": 51077,
  "dailywage": 52240,
  "dalai": 53561,
  "dalhous": 54008,
  "dalmi": 51941,
  "dalmianagar": 52044,
  "dals": 53601,
  "daltonganj": 53811,
  "dalvi": 50299,
  "damod": 49099,
  "damodaran": 51909,
  "dand": 50475,
  "dant": 50862,
  "dantewada": 54043,
  "daor": 51013,
  "dara": 50692,
  "darbhanga": 48341,
  "darh": 52123,
  "darigaon": 51526,
  "darjeeling": 53387,
  "darr": 51663,
  "darrang": 51883,
  "dartv": 52560,
  "darwaja": 54209,
  "dasarp": 50896,
  "date25": 53963,
  "dateof": 53364,
  "dattat": 51876,
  "dattatr": 51130,
  "dattatray": 52583,
  "dattatraya": 51260,
  "dattu": 50620,
  "daud": 52183,
  "daundi": 51828,
  "dawa": 51814,
  "dayanand": 50056,
  "dayaram": 52720,
  "dayin": 50454,
  "dayout": 50455,
  "daytoday": 50984,
  "dbcr": 54005,
  "dcc": 50982,
  "ddca": 53568,
  "ddd": 48223,
  "dddaaaggg": 51611,
  "dddaaagggaaa": 51662,
  "dddaaattt": 48490,
  "dddaaattteee": 49063,
  "dddaaattteeeddd": 48761,
  "dddeee": 50348,
  "dddeeec": 50136,
  "dddeeeccceee": 50407,
  "dddeeeccceeemmmbbbeeerrr": 50451,
  "dddeeessshhh": 52363,
  "dddeeessshhhpppaaannnddd": 53846,
  "dddeeessshhhpppaaannndddeee": 53853,
  "dddeeevvv": 52076,
  "dddeeevvvaaadddhhhaaarrr": 52122,
  "dddrrr": 50365,
  "deadbody": 52100,
  "deathcum": 53980,
  "debasish": 53107,
  "debb": 49420,
  "debbarma": 49465,
  "decalp": 53771,
  "deceased": 48013,
  "deceaseds": 50070,
  "deced": 51569,
  "deceived": 51910,
  "december": 48099,
  "decep": 50607,
  "dechh": 50668,
  "dechhen": 50689,
  "decisionmaking": 51241,
  "decnetnes": 53613,
  "decrease": 52524,
  "decree": 48054,
  "decreed": 48397,
  "decreeholder": 51675,
  "decreeing": 49753,
  "decrees": 49208,
  "decreetal": 51693,
  "dediced": 53468,
  "dedra": 53715,
  "dedrocer": 51524,
  "deduced": 50287,
  "deemed": 48136,
  "deepmala": 53642,
  "defeated": 49591,
  "defective": 49108,
  "defence": 48111,
  "defences": 50657,
  "defendantappellant": 50460,
  "defendantrespondent": 51026,
  "defendantsappellants": 53633,
  "defendanttenant": 54303,
  "defended": 51742,
  "defense": 50257,
  "deferment": 50492,
  "deferred": 49581,
  "defic": 49194,
  "defici": 48818,
  "deficiencies": 49913,
  "definition": 48198,
  "definitions": 49788,
  "defrauds": 52749,
  "dega": 48702,
  "degloor": 48625,
  "degree": 48193,
  "degrees": 49187,
  "dehs": 51369,
  "deif": 51478,
  "deil": 54064,
  "delegate": 50325,
  "delegated": 48956,
  "delete": 49891,
  "deleted": 48593,
  "delhi11": 52555,
  "delhi110": 51123,
  "deliberate": 49224,
  "deliberately": 49033,
  "delif": 50413,
  "delimitation": 50812,
  "delineated": 52921,
  "delivered": 48127,
  "deltitne": 52130,
  "demanded": 48364,
  "demarc": 48760,
  "dengup": 49693,
  "dengupmi": 49710,
  "deni": 50214,
  "deniatsus": 54036,
  "denimaxe": 51521,
  "denning": 52877,
  "deno": 53237,
  "denoit": 50874,
  "denoitnem": 51389,
  "denomination": 50926,
  "denrael": 48762,
  "denrecnoc": 51276,
  "dentam": 51417,
  "deok": 54164,
  "deon": 51510,
  "deonath": 52826,
  "deor": 52542,
  "depended": 54194,
  "dependency": 48732,
  "dependent": 48900,
  "dependents": 49332,
  "deprav": 52728,
  "deprecated": 51179,
  "depressed": 52729,
  "dered": 50333,
  "deredisnoc": 51535,
  "derel": 51196,
  "derev": 54031,
  "deri": 52322,
  "derre": 50271,
  "derrefer": 52528,
  "deruj": 53899,
  "desaeced": 49150,
  "desc": 50259,
  "deser": 51788,
  "deserted": 50771,
  "deserter": 54248,
  "deserv": 48200,
  "deserve": 48425,
  "deserved": 51711,
  "deserves": 48209,
  "deshp": 48787,
  "desirability": 53725,
  "desom": 48720,
  "desop": 53973,
  "desoped": 50848,
  "desopsid": 50532,
  "desper": 54301,
  "dessai": 50389,
  "dessap": 48990,
  "dessimsid": 50023,
  "destin": 49884,
  "destitute": 54184,
  "destr": 49589,
  "desuac": 53665,
  "desucca": 49335,
  "detad": 49030,
  "detats": 49900,
  "detc": 52456,
  "detcerid": 50828,
  "detcivnoc": 53459,
  "detected": 49122,
  "deten": 50590,
  "detenue": 48436,
  "determinative": 52180,
  "determine": 48300,
  "determined": 48130,
  "determines": 52875,
  "deterrent": 52811,
  "deti": 50339,
  "detimil": 52529,
  "detluassa": 53880,
  "detnarg": 52219,
  "detsop": 53537,
  "detti": 49764,
  "dettim": 52406,
  "dettimbus": 52429,
  "dettimmoc": 52041,
  "deussi": 51395,
  "devadhar": 50258,
  "devan": 53622,
  "devani": 51119,
  "devarak": 53779,
  "devasthanam": 51769,
  "developed": 48539,
  "developer": 49733,
  "developers": 49455,
  "development": 48031,
  "developmental": 51899,
  "developments": 49480,
  "devender": 51572,
  "deviecer": 53098,
  "devikulam": 53875,
  "devres": 53699,
  "dewar": 52492,
  "dewolla": 50705,
  "dezies": 52764,
  "dfk": 53857,
  "dhal": 49527,
  "dhaleswar": 51877,
  "dhali": 53306,
  "dhamdaha": 52890,
  "dhamtari": 48429,
  "dhanalakshmi": 53473,
  "dhananjay": 50285,
  "dhand": 51165,
  "dharamb": 53551,
  "dharampal": 52061,
  "dharampur": 51760,
  "dharamshala": 51015,
  "dhari": 51144,
  "dharmabad": 48727,
  "dharmadhikari": 48892,
  "dharmanagar": 51579,
  "dharmapuri": 49862,
  "dharmavaram": 50853,
  "dharnidhar": 51046,
  "dharoi": 52024,
  "dhav": 51334,
  "dhavali": 53134,
  "dhem": 49121,
  "dhemaji": 49133,
  "dhill": 52270,
  "dhindsa": 51522,
  "dhola": 50698,
  "dholaria": 51385,
  "dhub": 50749,
  "dhubri": 51066,
  "dhurwa": 51696,
  "diag": 51121,
  "diagnos": 51770,
  "diap": 53085,
  "diaserofa": 51284,
  "diat": 54076,
  "dibr": 51451,
  "didar": 53375,
  "diehard": 52901,
  "dieng": 50671,
  "diengdoh": 54041,
  "diengiei": 53843,
  "difference": 48264,
  "differences": 49169,
  "differenti": 48919,
  "differentiation": 52679,
  "difficulties": 49177,
  "digestjournal": 49648,
  "digging": 51486,
  "digha": 52634,
  "dii": 52704,
  "dilap": 51936,
  "dilapidated": 52043,
  "dimin": 51082,
  "diminution": 54134,
  "dinakaran": 50022,
  "dindig": 49097,
  "dioc": 53371,
  "diplo": 48550,
  "disab": 49006,
  "disabilities": 49645,
  "disability": 48230,
  "disadvant": 49244,
  "disadvantage": 49653,
  "disadvantaged": 53736,
  "disagreement": 51952,
  "disappro": 50695,
  "disasterous": 52909,
  "disbel": 48757,
  "disbelieve": 49444,
  "disbelieved": 49601,
  "disbur": 48795,
  "disbursements": 51875,
  "discarded": 49381,
  "discip": 51221,
  "discipl": 48153,
  "disciplinary": 48188,
  "discipline": 48741,
  "disciplined": 53271,
  "disciplines": 53803,
  "discloses": 48828,
  "disconnection": 53744,
  "discontinuance": 53195,
  "discontinuation": 54339,
  "discrimin": 48266,
  "discriminated": 51409,
  "discrimination": 48494,
  "discriminatory": 48692,
  "discuss": 48096,
  "discussed": 48236,
  "discussing": 49157,
  "discussion": 48161,
  "discussions": 48742,
  "diseases": 52802,
  "disench": 52765,
  "disenchanted": 52929,
  "disengagement": 51844,
  "disentit": 49371,
  "disin": 51370,
  "dismiss": 48005,
  "dismissal": 48147,
  "dismissed": 48009,
  "dismissing": 48292,
  "disob": 48978,
  "disobedience": 49537,
  "dispos": 48006,
  "disposes": 50305,
  "disposition": 50246,
  "disposs": 48715,
  "dispossess": 49531,
  "dispossessed": 49912,
  "dispossessing": 54237,
  "dispossession": 50207,
  "dispro": 48568,
  "disproportionate": 48740,
  "dispur": 52448,
  "disqual": 51801,
  "disqualification": 48946,
  "disqualified": 49424,
  "disregarded": 53663,
  "dissatis": 48776,
  "dissatisfied": 48814,
  "dissection": 51644,
  "distill": 50622,
  "distin": 48274,
  "distinction": 48471,
  "distinctive": 53398,
  "distingu": 48454,
  "distinguish": 48614,
  "distinguishable": 49326,
  "distinguished": 49350,
  "distinguishes": 51555,
  "distinguishing": 51103,
  "distir": 50178,
  "distirct": 50196,
  "distr": 51396,
  "distress": 51215,
  "distributing": 50877,
  "distribution": 48295,
  "distributorship": 53124,
  "distric": 48001,
  "districtbhojpur": 53870,
  "districteast": 53224,
  "districtmadhubani": 53961,
  "districtmuzaffarpur": 51974,
  "districtnanded": 50230,
  "districtpatna": 50397,
  "districtr": 53693,
  "districtra": 53960,
  "districtranchi": 54253,
  "districtrohtas": 52852,
  "districtwest": 50256,
  "districtwise": 54169,
  "disttmadhepura": 52462,
  "disttp": 52254,
  "disttpatna": 52438,
  "distts": 52501,
  "divecha": 52021,
  "divers": 49130,
  "divided": 48958,
  "dividing": 52550,
  "division": 48018,
  "divisional": 48100,
  "divisions": 52455,
  "divn": 52549,
  "diwaker": 51821,
  "dix": 49070,
  "dkhar": 50254,
  "dle": 49986,
  "dleh": 50438,
  "dlu": 48839,
  "dluoc": 52190,
  "dluohs": 50922,
  "dluow": 49375,
  "dmr": 51563,
  "dnah": 52474,
  "dnal": 53004,
  "dnu": 49396,
  "dnumas": 53816,
  "dnumasaham": 54144,
  "dnuof": 51109,
  "dnuorg": 51995,
  "doirep": 50189,
  "doke": 52857,
  "domes": 48748,
  "dominic": 48725,
  "dongar": 51228,
  "dongargarh": 52690,
  "doranda": 52571,
  "dorbar": 51723,
  "dorjee": 50368,
  "dors": 52045,
  "dosh": 50667,
  "doshit": 50785,
  "dothro": 53534,
  "doub": 48997,
  "downlo": 48666,
  "dpk": 53321,
  "dqg": 49553,
  "draeh": 50005,
  "dragging": 53488,
  "draob": 51376,
  "drav": 51548,
  "dravidar": 52118,
  "drawa": 53546,
  "dresses": 53738,
  "drocer": 50900,
  "dsou": 49925,
  "dss": 52757,
  "dst": 53760,
  "dt2": 49846,
  "dt2642013": 49936,
  "dt3": 53707,
  "dt3112013": 54254,
  "dt332014": 53543,
  "dtl": 52656,
  "dudh": 50378,
  "duk": 52633,
  "dulal": 54274,
  "dumka": 51314,
  "dungarpur": 51846,
  "durai": 51192,
  "durbar": 53385,
  "durrez": 49924,
  "dwarika": 51365,
  "dwark": 52985,
  "dwindled": 52607,
  "easement": 50133,
  "easementary": 54241,
  "eauction": 50301,
  "ecalp": 50610,
  "eciffo": 51243,
  "ecilop": 49681,
  "eciton": 51332,
  "ecitsuj": 50624,
  "ecivres": 51430,
  "ecn": 48572,
  "ecna": 51274,
  "ecnad": 51312,
  "ecnadrocca": 51771,
  "ecnail": 54226,
  "ecnar": 52408,
  "ecnats": 52419,
  "ecne": 50463,
  "ecned": 49036,
  "ecnedive": 49193,
  "ecneffo": 52115,
  "ecnere": 52329,
  "ecnet": 51615,
  "ecnetnes": 52159,
  "ecnis": 52515,
  "ecourts": 48081,
  "edam": 49195,
  "ediced": 54318,
  "edis": 53175,
  "edisa": 53986,
  "ediv": 49973,
  "edoc": 51167,
  "eee": 50340,
  "eer": 50379,
  "eerht": 53747,
  "eey": 51918,
  "eeyolpme": 52829,
  "effected": 48311,
  "effic": 49034,
  "ega": 51423,
  "egalliv": 50221,
  "egduj": 48928,
  "egn": 51917,
  "egrahc": 53560,
  "ehf": 49499,
  "ehi": 50225,
  "ehr": 52144,
  "ehs": 49554,
  "eii": 50476,
  "eiil": 50234,
  "eiilm": 53416,
  "eiilmu": 52156,
  "ejectment": 49726,
  "ekam": 53318,
  "ekka": 50410,
  "eknath": 52203,
  "elb": 48525,
  "elbail": 52742,
  "elbiss": 53821,
  "elbnoh": 49237,
  "elcihev": 50802,
  "elcitra": 49802,
  "elected": 48483,
  "elements": 49637,
  "elgnis": 52861,
  "elig": 48086,
  "eligibility": 48224,
  "elihw": 51992,
  "elimin": 49775,
  "elli": 53365,
  "elsewhere": 49260,
  "eluc": 51450,
  "elur": 50728,
  "eluru": 48797,
  "emac": 52275,
  "emalias": 52026,
  "emana": 49961,
  "emas": 49489,
  "embedded": 52231,
  "embell": 53402,
  "embezz": 51126,
  "embezzlement": 53420,
  "emerge": 49910,
  "emerged": 49687,
  "emergent": 52188,
  "emerges": 49065,
  "emerpus": 50777,
  "emoc": 51796,
  "emos": 51715,
  "empan": 50157,
  "empanelled": 51257,
  "empha": 50343,
  "enab": 48691,
  "enac": 48183,
  "endlaw": 50714,
  "endoning": 52880,
  "endor": 48376,
  "enforceable": 49086,
  "engaging": 49506,
  "engineerinchief": 50428,
  "engineering": 48280,
  "enhancement": 48365,
  "enhancing": 49422,
  "enif": 52344,
  "enj": 48254,
  "enlargement": 51531,
  "eno": 49843,
  "entertained": 48309,
  "entertaining": 48738,
  "entertainment": 49287,
  "entertainments": 53185,
  "entitlement": 48459,
  "entreprene": 50753,
  "entrepreneurs": 52157,
  "entrustment": 50974,
  "enumerated": 48509,
  "envelopes": 53262,
  "environment": 48303,
  "environmental": 48688,
  "epfhrrp": 51437,
  "epil": 53481,
  "epy": 53814,
  "equivalence": 50405,
  "ereh": 50095,
  "ereht": 49290,
  "erehw": 50390,
  "erew": 48910,
  "ernakulam682": 53178,
  "ero": 48453,
  "erofeb": 49313,
  "erofereht": 49767,
  "erom": 52940,
  "error": 48140,
  "errors": 49172,
  "erudecorp": 53272,
  "erut": 49304,
  "erutaciduj": 53126,
  "erutan": 51532,
  "eruxenna": 50857,
  "esac": 48662,
  "eseht": 51388,
  "esent": 51191,
  "espondent": 50276,
  "essence": 48954,
  "establishes": 49349,
  "establishments": 49071,
  "esuac": 50939,
  "esualc": 54087,
  "esuoh": 50253,
  "eswar": 49266,
  "eswaraiah": 49404,
  "etac": 49359,
  "etacovda": 49622,
  "etad": 49448,
  "etair": 52458,
  "etairporppa": 53205,
  "etal": 49614,
  "etalleppa": 52812,
  "etar": 50930,
  "etats": 48354,
  "etitioner": 51004,
  "ets": 53678,
  "ett": 50171,
  "ettumanoor": 52910,
  "etupsid": 54189,
  "euc": 53948,
  "eud": 51538,
  "eun": 50638,
  "eunever": 51230,
  "eussi": 53858,
  "evah": 48799,
  "eventualities": 52785,
  "everyone": 51190,
  "evidenced": 49471,
  "evidenti": 50188,
  "evit": 49310,
  "evitar": 52192,
  "evitucexe": 53834,
  "evoba": 49466,
  "exagger": 50478,
  "exaggerated": 52433,
  "examinationinchief": 49061,
  "examp": 48603,
  "exceed": 48207,
  "exceeded": 49457,
  "exceeding": 48445,
  "excellence": 51593,
  "excep": 48071,
  "excepted": 53382,
  "excessive": 48611,
  "excusable": 52502,
  "execu": 48051,
  "execute": 48456,
  "executed": 48107,
  "executes": 52653,
  "exercisable": 51273,
  "exercised": 48182,
  "exercises": 49722,
  "exerts": 52766,
  "exgra": 50134,
  "exhaus": 48923,
  "exhibit1": 51640,
  "exhibit2": 52660,
  "exhibiting": 53979,
  "exhibition": 50008,
  "exhibitp": 49098,
  "exhibitp1": 53574,
  "exhibitp2": 54234,
  "exhs": 49948,
  "exigencies": 49826,
  "exofficio": 53355,
  "exonerated": 49714,
  "exorbit": 50197,
  "expar": 48504,
  "expedi": 48870,
  "expedient": 49053,
  "expedite": 49142,
  "expedited": 49895,
  "expediti": 48195,
  "experi": 49584,
  "experience": 48155,
  "experienced": 50924,
  "expertise": 50362,
  "expos": 51043,
  "expressed": 48265,
  "expressions": 49176,
  "exservic": 49357,
  "exserviceman": 52073,
  "exservicemen": 49841,
  "extensively": 50658,
  "extents": 51929,
  "externment": 50436,
  "extinguishers": 54038,
  "extp": 53233,
  "extrajudicial": 50029,
  "extraordinary": 48600,
  "extrem": 49179,
  "extremely": 49382,
